external/followit.se/GetTrafficDates.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap="http://www.w3.org/2003/05/soap-envelope">
  <soap:Body>
    <GetTrafficDates xmlns="http://tempuri.org/">
      <trackerId>11563</trackerId>
    </GetTrafficDates>
  </soap:Body>
</soap:Envelope>